export const cardNumbers = [
        1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20
];

export const editions = [
    1291,
    1292,
    1293
];

export const editionsCount = [
    1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20
];

export const navigationItems = [
    {
        'id': 0,
        'word': 'А'
    },
    {
        'id': 1,
        'word': 'Б'
    },
    {
        'id': 2,
        'word': 'В'
    },
    {
        'id': 3,
        'word': 'Г'
    },
    {
        'id': 4,
        'word': 'Д'
    },
    {
        'id': 5,
        'word': 'Е'
    },
    {
        'id': 6,
        'word': 'Ж'
    },
    {
        'id': 7,
        'word': 'З'
    },
    {
        'id': 8,
        'word': 'И'
    },
    {
        'id': 9,
        'word': 'К'
    }
];


export const games = [
    {
        'id': 0,
        'name': '«Гослото «4 из 20»',
        'prise': '300 000 000',
    },
    {
        'id': 1,
        'name': '«Гослото №2»',
        'prise': '120 000 000',
    },
    {
        'id': 2,
        'name': '«Гослото №3»',
        'prise': '500 000',
    },
    {
        'id': 3,
        'name': '«Гослото №4»',
        'prise': '1 000 000»',
    },
    {
        'id': 4,
        'name': '«Гослото №5»',
        'prise': '5 000 000',
    },
    {
        'id': 5,
        'name': '«Гослото №6»',
        'prise': '44 000 000',
    },
    {
        'id': 6,
        'name': '«Гослото №7»',
        'prise': '560 000 000',
    },
    {
        'id': 7,
        'name': '«Гослото №8»',
        'prise': '20 000 000',
    },
    {
        'id': 8,
        'name': '«Гослото №9»',
        'prise': '60 000 000',
    },
    {
        'id': 9,
        'name': '«Гослото №10»',
        'prise': '450 000 000',
    }
]